xml/request/lydbogcd_scherfig.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatSingleManifestationRequest>
      <ns1:originalData>
        <ns1:bibliographicData>
          <dkabm:record>
            <ac:identifier>28318855|870970</ac:identifier>
            <ac:source>undefined</ac:source>
            <dc:title>Den forsvundne fuldmægtig</dc:title>
            <dc:title xsi:type="dkdcplus:full">Den forsvundne fuldmægtig</dc:title>
            <dc:title xsi:type="dkdcplus:series">Gyldendals tranebøger</dc:title>
            <dc:creator xsi:type="dkdcplus:aut">Hans Scherfig</dc:creator>
            <dc:creator xsi:type="oss:sort">Scherfig, Hans</dc:creator>
            <dc:subject xsi:type="dkdcplus:DK5-Text">Skønlitteratur</dc:subject>
            <dc:subject xsi:type="dkdcplus:genre">fiktion</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCS">humor</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCS">samfundskritik</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCS">samfundssatire</dc:subject>
            <dc:subject xsi:type="dkdcplus:DK5">sk</dc:subject>
            <dcterms:abstract>Satire over vanemenneskets afhængighed af den borgerlige tilværelses konvention og disciplin med embedsmandens kontortilværelse som eksempel</dcterms:abstract>
            <dcterms:audience>voksenmaterialer</dcterms:audience>
            <dc:publisher>Biblioteksmedier</dc:publisher>
            <dc:contributor xsi:type="dkdcplus:dkind">Jørgen Teytaud</dc:contributor>
            <dc:date>2010</dc:date>
            <dc:type xsi:type="dkdcplus:BibDK-Type">Lydbog (cd)</dc:type>
            <dc:format>1 cd i 1 mappe</dc:format>
            <dcterms:extent>5 t., 32 min.</dcterms:extent>
            <dc:identifier xsi:type="dkdcplus:ISBN">9788764451399</dc:identifier>
            <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
            <dc:language>Dansk</dc:language>
            <dcterms:spatial xsi:type="dkdcplus:DBCS">Danmark</dcterms:spatial>
          </dkabm:record>
          <marcx:collection xmlns:marcx="http://www.bs.dk/standards/MarcXchange">
            <record format="danMARC2" type="Bibliographic">
              <leader>000000000000000000000000</leader>
              <datafield tag="001" ind1="0" ind2="0">
                <subfield code="a">28318855</subfield>
                <subfield code="b">870970</subfield>
                <subfield code="c">20100628182045</subfield>
                <subfield code="d">20100617</subfield>
                <subfield code="f">a</subfield>
                <subfield code="t">FAUST</subfield>
              </datafield>
              <datafield tag="004" ind1="0" ind2="0">
                <subfield code="r">n</subfield>
                <subfield code="a">e</subfield>
              </datafield>
              <datafield tag="005" ind1="0" ind2="0">
                <subfield code="z">p</subfield>
              </datafield>
              <datafield tag="008" ind1="0" ind2="0">
                <subfield code="t">m</subfield>
                <subfield code="u">f</subfield>
                <subfield code="a">2010</subfield>
                <subfield code="b">dk</subfield>
                <subfield code="d">x</subfield>
                <subfield code="j">f</subfield>
                <subfield code="l">dan</subfield>
                <subfield code="v">0</subfield>
              </datafield>
              <datafield tag="009" ind1="0" ind2="0">
                <subfield code="a">r</subfield>
                <subfield code="g">xc</subfield>
              </datafield>
              <datafield tag="021" ind1="0" ind2="0">
                <subfield code="e">9788764451399</subfield>
                <subfield code="d">kr. 300,00</subfield>
              </datafield>
              <datafield tag="032" ind1="0" ind2="0">
                <subfield code="a">DLF201026</subfield>
                <subfield code="x">BKM201026</subfield>
              </datafield>
              <datafield tag="100" ind1="0" ind2="0">
                <subfield code="0"/>
                <subfield code="a">Scherfig</subfield>
                <subfield code="h">Hans</subfield>
                <subfield code="4">aut</subfield>
              </datafield>
              <datafield tag="245" ind1="0" ind2="0">
                <subfield code="a">Den ¤forsvundne fuldmægtig</subfield>
                <subfield code="ø">mp3</subfield>
              </datafield>
              <datafield tag="260" ind1="0" ind2="0">
                <subfield code="a">Ballerup</subfield>
                <subfield code="b">Biblioteksmedier</subfield>
                <subfield code="c">2010</subfield>
              </datafield>
              <datafield tag="300" ind1="0" ind2="0">
                <subfield code="n">1 cd i 1 mappe</subfield>
                <subfield code="l">5 t., 32 min.</subfield>
              </datafield>
              <datafield tag="440" ind1="0" ind2="0">
                <subfield code="0"/>
                <subfield code="a">Gyldendals tranebøger</subfield>
              </datafield>
              <datafield tag="504" ind1="0" ind2="0">
                <subfield code="a">Satire over vanemenneskets afhængighed af den borgerlige tilværelses konvention og disciplin med embedsmandens kontortilværelse som eksempel</subfield>
              </datafield>
              <datafield tag="520" ind1="0" ind2="0">
                <subfield code="a">Gengivelse af bogen</subfield>
              </datafield>
              <datafield tag="520" ind1="0" ind2="0">
                <subfield code="a">Indlæst efter 8. tranebogsudgave. 1996</subfield>
                <subfield code="n">2 157 732 4</subfield>
                <subfield code="r">9788700288225</subfield>
                <subfield code="r">87-00-28822-5</subfield>
              </datafield>
              <datafield tag="520" ind1="0" ind2="0">
                <subfield code="a">Bogens originaludgave: 1938</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="n">86</subfield>
                <subfield code="z">06</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="o">sk</subfield>
              </datafield>
              <datafield tag="666" ind1="0" ind2="0">
                <subfield code="s">humor</subfield>
              </datafield>
              <datafield tag="666" ind1="0" ind2="0">
                <subfield code="s">samfundskritik</subfield>
              </datafield>
              <datafield tag="666" ind1="0" ind2="0">
                <subfield code="s">samfundssatire</subfield>
              </datafield>
              <datafield tag="666" ind1="0" ind2="0">
                <subfield code="q">Danmark</subfield>
              </datafield>
              <datafield tag="700" ind1="0" ind2="0">
                <subfield code="0"/>
                <subfield code="a">Teytaud</subfield>
                <subfield code="h">Jørgen</subfield>
                <subfield code="4">dkind</subfield>
              </datafield>
              <datafield tag="s10" ind1="0" ind2="0">
                <subfield code="a">DBC</subfield>
              </datafield>
              <datafield tag="990" ind1="0" ind2="0">
                <subfield code="o">201026</subfield>
                <subfield code="b">v</subfield>
                <subfield code="b">s</subfield>
                <subfield code="u">nt</subfield>
              </datafield>
              <datafield tag="991" ind1="0" ind2="0">
                <subfield code="o">Også udgivet som cd'er (optaget i BKM 201024 (2 829 245 7))</subfield>
              </datafield>
            </record>
          </marcx:collection>
        </ns1:bibliographicData>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatSingleManifestationRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
